Docker/benchmark/Part2/1회차/bridge/bridge_disk_io.txt
Running 1m test @ http://3.36.78.116:3000/disk-io
  3 threads and 4 connections
  Thread Stats   Avg      Stdev     Max   +/- Stdev
    Latency     1.06s   225.64ms   1.64s    76.79%
    Req/Sec     0.24      0.50     2.00     78.57%
  168 requests in 1.00m, 49.85KB read
  Non-2xx or 3xx responses: 87
Requests/sec:      2.80
Transfer/sec:     849.59B